{
  "title": "4 Веста",
  "description": "\n  4 Ве́ста (символ: ) — астероїд, один із найбільших об'єктів у поясі астероїдів (середній діаметр 525 км[11]). Відкритий 29 березня 1807 року[5] німецьким астрономом Генріхом Ольберсом і названий на честь Вести, богині дому та вогнища в римській міфології[12].\n\n\n\n4 Веста \nВеста, знята космічним апаратом «Dawn»ВідкриттяВідкривач\n    \nГенріх ОльберсМісце відкриття\n    \nБременДата відкриття\n    \n29 березня 1807ПозначенняПозначення\n    \n4 VestaНазвана на честь\n    \nВестаКатегорія малої планети\n    \nАстероїд головного поясуОрбітальні характеристики[1]\nЕпоха 9 грудня 2014 (2 457 000,5 JD)Велика піввісь\n    \n2,36179 а. о.Перигелій\n    \n2,15221 а. о.Афелій\n    \n2,57138 а. о.Ексцентриситет\n    \n0,08874Орбітальний період\n    \n1325,75 дСередня орбітальна швидкість\n    \n0,2716 °/дСередня аномалія\n    \n326,532°Нахил орбіти\n    \n7,14043°Довгота висхідного вузла\n    \n103,85136°Аргумент перицентру\n    \n151,21722°Фізичні характеристикиРозміри\n    \n530 кмПлоща поверхні\n    \n7008866000000000000♠(8.66±0.2)×105 km2[lower-alpha 1][2]Об'єм\n    \n7016746000000000000♠(7.46±0.3)×107 km3[3]Маса\n    \n(2,59 ± 0,02)× 1020 кг[4]Середня густина\n    \n3,42 г/см³[4]Прискорення вільного падіння на поверхні\n    \n0,22 м/с²Друга космічна швидкість\n    \n0,35 км/сПеріод обертання\n    \n5,342 год[5][6]Нахил осі\n    \n29°Пряме піднесення північного полюса\n    \n20h 32mСхилення північного полюса\n    \n48°Альбедо\n    \n0,423[7]Температура\n    \nмін: 85 K (−188 °C)макс: 255 K (−18 °C)[8]Спектральний тип\n    \nV[5][9]Видима зоряна величина\n    \n5,1[10] до 8,48Стандартна зоряна величина\n    \n3,20Кутовий розмір\n    \n0,70\" до 0,22\"  4 Веста  у Вікісховищі\n\nВважається, що Веста є другим об'єктом у поясі астероїдів за масою та за об'ємом після карликової планети Церери[13][14][15], хоч об'єм Вести (у межах похибки вимірювань) дорівнює об'єму Паллади[16]. На Весту припадає близько 9 % маси поясу астероїдів[17].\n\nДля наземного спостерігача Веста є найяскравішим астероїдом. Її яскравість може досягати 5,1 зоряної величини[10], і в такі моменти її, хоч і слабко, видно неозброєним оком.\n\n1,2 мільярди років тому Веста зазнала зіткнень з іншими об'єктами, що спричинили формування численних уламків та двох величезних кратерів, які займають більшу частину південної півкулі астероїда[18][19]. Ці уламки впали на Землю у вигляді HED-метеоритів, які є багатим джерелом інформації про Весту[20][21][22].\n\nНайбільше інформації про поверхню Вести відомо завдяки американському космічному апарату «Dawn», який дослідив астероїд в 2011—2012 роках[23].\n\n\n",
  "imageUrl": "../I/Vesta_in_natural_color.jpg.webp",
  "moreInformation": "\n    Історія\n    \n\n\n    \n    Відкриття\n    \nПісля відкриття перших двох об'єктів у головному поясі астероїдів, Церери (1801) і Паллади (1802), відкривач Паллади Генріх Ольберс припустив, що ці два об'єкти можуть бути уламками зруйнованої планети. Він надіслав листа зі своєю пропозицією британському астроному Вільяму Гершелю, зазначивши, що пошук поблизу місць перетину орбіт Церери та Паллади допоможе виявити ще більше уламків. Ці перетини орбіт розташовані в сузір'ях Кита й Діви[24]. Ольберс розпочав свої пошуки 1802 року, і 29 березня 1807 року в сузір'ї Діви він виявив Весту. Це був лише випадковий збіг, адже початкова гіпотеза Ольберса про зруйновану планету була неправильною. Оскільки 1804 року був відкритий астероїд Юнона, Веста стала четвертим об'єктом, відкритим у поясі астероїдів. Ольберс оголосив про відкриття в листі від 31 березня до німецького астронома Йоганна Шретера[25]. Через те, що Ольберс до того вже відкрив планету Палладу (на той час астероїди вважалися планетами), він надав честь назвати своє нове відкриття німецькому математику Карлу Фрідріху Гауссу, чиї орбітальні розрахунки дозволили астрономам підтвердити існування Церери і який обчислив орбіту нової планети за надзвичайно короткий час у 10 годин[26][27]. Гаусс обрав ім'я римської богині дому та вогнища Вести[28].\n\n\n\n\n    Назва та символ\n    \nВеста була четвертим відкритим астероїдом, цим і зумовлений номер 4 у його офіційному позначенні. Назва Веста або її національні варіанти вживаються в усіх мовах, за винятком грецької та китайської. У грецькій мові астероїд називається Гестія (4 Εστία) на честь богині Гестії, давньогрецького відповідника римської богині Вести. На честь цієї давньогрецької богині названий астероїд 46 Гестія, так що в грецькій мові ці астероїди мають однакові назви й відрізняються лише номером. У китайській мові Веста називається «зорею бога вогнища» (灶神星, zàoshénxīng), що є описом ролі богині Вести та подібно до китайських назв Урана, Нептуна та Плутона.\n\nПісля відкриття, Весту, власне як і Цереру, Палладу та Юнону до того, класифікували як планету і вона отримала свій астрономічний символ . Символ, який запропонував Гаусс, являв собою вівтар Вести зі священним вогнем[lower-alpha 2][32][33]. Після 1852 року символи астероїдів поступово вийшли з астрономічного вжитку, але в 1970-х роках символи перших чотирьох астероїдів були відроджені астрологами. Скороченим сучасним астрологічним варіантом символу Вести є  (U+26B6 ⚶)[lower-alpha 3].\n\nЗа 38 років після відкриття Вести не було виявлено жодного іншого астероїда, і протягом цього часу вважалось, що у Сонячній системі одинадцять планет[35], оскільки Нептун відкрили пізніше, 1846 року. З 1845 року швидкими темпами почали відкривати нові астероїди і до 1851 року їх вже було п'ятнадцять, кожен зі своїм символом. Стало зрозуміло, що було б недоцільно продовжувати винаходити нові планетні символи, а деякі з наявних виявилося важко швидко малювати. Тому Бенджамін Апторп Гулд запропонував пронумерувати астероїди в порядку їх відкриття та помістити цей номер у коло як загальний символ астероїда. Таким чином, четвертий астероїд, Веста, отримав символ ④. Оскільки кількість малих планет зростала, символ об'єднали з назвою в офіційне позначення «④ Веста». До 1858 року коло спростили до круглих дужок, які легше набирати: «(4) Веста». Інші розділові знаки, — як-от «4) Vesta» і «4, Vesta», також вживалися, але здебільшого вийшли з вжитку до середини XX століття[36].\n\n\n\n\n    Ранні дослідження\n    \nПорівняння розмірів Вести, Церери і Місяця\nЗображення Вести, отримані інструментом SPHERE за допомогою адаптивної оптики та космічним апаратом «Dawn»[37].\nФотометричні спостереження Вести проводилися в обсерваторії Гарвардського коледжу в 1880—1882 роках і в обсерваторії Тулузи в 1909 році. Ці та інші спостереження дозволили до 1950-х років визначити швидкість обертання Вести, однак ранні оцінки швидкості обертання ставилися під сумнів, тому що було невідомо, чи пов'язані варіації кривої блиску з несиметричною формою астероїда чи з неоднорідністю його альбедо[38].\n\nРанні оцінки діаметра Вести варіювалися від 383 км у 1825 році до 444 км. Едвард Пікерінг у 1879 році розрахував приблизний діаметр 513 ± 17 км, що близько до сучасного значення середнього діаметра. Протягом наступного століття різні фотометричні оцінки коливались від 390 до 602 км. 1989 року за допомогою спекл-інтерферометрії було знайдено, що протягом одного оберту астероїда його середній розмір коливається між 498 і 548 км[39]. 1991 року за результатами спостережень покриття Вестою зорі SAO 93228 з 14 різних місць у східних США та Канаді дозволило зробити висновок, що астероїд за формою наближений до еліпсоїда, із значеннями більшого та середнього діаметрів приблизно 550 та 462 км[40]. Космічна місія «Dawn» підтвердила цей результат, визначивши що розміри астероїда становлять 572,6 × 557,2 × 446,4 км[41].\n\nВеста стала першим астероїдом, для якого була визначена маса. Астероїд 197 Арете кожні 18 років наближається на 6998400000000000000♠0.04 а.о. до Вести. 1966 року, ґрунтуючись на спостереженнях за гравітаційними збуреннями орбіти Арете під впливом Вести, Ганс Герц оцінив масу Вести в 6990120000000000000♠(1.20±0.08)×10−10 M☉, тобто приблизно 7020240000000000000♠(2.40±0.16)×1020 кг[42]. Пізніше були отримані точніші оцінки, і в 2001 році збурення орбіти 17 Фетіди були використані для розрахунку маси Вести, яка склала 6990131000000000000♠(1.31±0.02)×10−10 M☉[43]. «Dawn» визначив, що маса становить 6990130290000000000♠1.3029×10−10 M☉.\n\n\n\n\n"
}